/* Localized versions of Info.plist keys */

CFBundleName = "Executador AppleScript";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Todos os direitos reservados.";
ProjectName = "Executador AppleScript";
